{
  "accounts": [
    {
      "email": "beaufortperrowzj77@gmail.com",
      "password": "wsk37ptqg",
      "secretKey": "7p6ygtmgel6d2jy2ymvkj3r6odhlh6hp",
      "data": null
    }
  ],
  "defaultData": {
    "A": [
      "nattaponglum@gmail.com",
      "sabulonss@gmail.com",
      "rungtawan251988@gmail.com",
      "suksomsap.sssc@gmail.com",
      "fantasticchair9@gmail.com",
      "kaws.condo@gmail.com",
      "aujcharapom@gmail.com",
      "beet999auto@gmail.com",
      "preordershopchill@gmail.com",
      "bokboondelivery@gmail.com",
      "bonjourtrat@gmail.com",
      "bonginterfoods@gmail.com",
      "chaychaythaelngcitt3@gmail.com",
      "deworkac@gmail.com",
      "acplanner2021@gmail.com",
      "bundit.nonthaburi@gmail.com",
      "bua.terrace@gmail.com",
      "banmhornursinghome@gmail.com",
      "witthaya.path2@gmail.com",
      "bangrakcafe.w@gmail.com",
      "banzingmaisak@gmail.com",
      "choeiklang2014@gmail.com",
      "kasetshop99@gmail.com",
      "tanakarnpatan11@gmail.com",
      "psdesign.1426@gmail.com",
      "furfunnydesign@gmail.com",
      "bigjiwsirattana@gmail.com",
      "dinocomp2519@gmail.com",
      "sirithanarealestate@gmail.com",
      "hometocafebeyond@gmail.com",
      "bykunbom02@gmail.com",
      "ki.kidagan@gmail.com",
      "phaholmetalsheet@gmail.com",
      "bjsticker52140@gmail.com",
      "belovedblisspoolvillabangsaen@gmail.com",
      "wilaiporn.eiw@gmail.com",
      "b.organiccplus.thanya@gmail.com",
      "jneo2232@gmail.com",
      "tkshop288@gmail.com",
      "boonkumkrong2555@gmail.com",
      "boonchai69.chai@gmail.com",
      "saveture@gmail.com",
      "phun.pic@gmail.com",
      "seema.furniture2918@gmail.com",
      "minichiangmai@gmail.com",
      "boonhome0999@gmail.com",
      "buppachaat@gmail.com",
      "apexfoodsandservice@gmail.com",
      "buriramsupply1@gmail.com",
      "panida.thanawa@gmail.com",
      "cen635@gmail.com",
      "burapa8588@gmail.com",
      "burapa28588@gmail.com",
      "komkrit11052519@gmail.com",
      "winyu510@gmail.com",
      "iamagentasset@gmail.com",
      "namespyclub@gmail.com",
      "assettrustcapital@gmail.com",
      "nb.nantawanp@gmail.com",
      "worrawat.p90@gmail.com",
      "vlandtrang@gmail.com",
      "yuenyongneon@gmail.com",
      "one2td@gmail.com",
      "tus85251@gmail.com",
      "palivisa.nouvelle@gmail.com",
      "poolvilla.number2@gmail.com",
      "bankhonrakrod@gmail.com",
      "hp59d7731@gmail.com",
      "chodtavachum@gmail.com",
      "manuschai2535@gmail.com",
      "nookengtutor.house@gmail.com",
      "mintrasitn@gmail.com",
      "sapdeewel@gmail.com",
      "ohm.krissanawong@gmail.com",
      "baanjoyplace@gmail.com",
      "sirilakyui895@gmail.com",
      "buma2531@gmail.com",
      "chanida.ratchaburi@gmail.com",
      "karuna2497@gmail.com",
      "leopong555@gmail.com",
      "01baiifern@gmail.com",
      "narasirirealestate@gmail.com",
      "kissana1129@gmail.com",
      "bandabcafe@gmail.com",
      "wpromsawan@gmail.com",
      "ganniga072536@gmail.com",
      "bandeeasset@gmail.com",
      "thitimacster@gmail.com",
      "bandeeasset@gmail.com",
      "guruproperty2455@gmail.com",
      "baandeeviewsuayubon@gmail.com",
      "baandeedonjai@gmail.com",
      "pisit.boonmark131133@gmail.com",
      "natee85@gmail.com",
      "hattayapornsingtuy1@gmail.com",
      "kunsujisa@gmail.com",
      "banthaleydao@gmail.com",
      "dentisthouse@gmail.com",
      "poommabungoorn@gmail.com",
      "khwankhaooat@gmail.com"
    ],
    "B": [
      "บริษัท ไดว่า พร๊อพเพอร์ตี้ แอนด์ คอนสทรัคชั่น จำกัด",
      "บริษัทกิตติศักดิ์การก่อสร้าง แอนด์ ดีไซน์ จำกัด",
      "บริษัทรุ่งตะวันเพิ่มทรัพย์เกษตรอินทรีย์ไทยจำกัด",
      "บริษัทสุขสมทรัพย์รับสร้างบ้านครบวงจร",
      "บริษัทเก้าอี้มหัศจรรย์ตาแสวง จำกัด",
      "บริหารขาย บ้าน คอนโด มือหนึ่ง และ  รีโนเวทใหม่-รับฝากขาย",
      "บลูคริสตัลรีสอร์ทแหลมสิงห์ Blue Crystal Resort",
      "บลูทูธสเตอริโอระดับเทพ",
      "บอกต่อของถูก",
      "บอกบุญ เดลิเวอรี่",
      "บองชู ตราด - Bonjour Trat",
      "บองนัวของฝาก OTOP 5 ดาว/Bongnua Foods Thailand",
      "บอดี้พลัส บิ้วตี้แอนด์มาสสาจ",
      "บัญชีภาษีไม่ปวดหัว",
      "บัญชีแม่ค้าออนไลน์ - by Account Planner",
      "บัณฑิตคลินิกกายภาพบำบัด สาขานนทบุรี",
      "บัวเทอเรส Bua Terrace",
      "บางกอก เฮลท์แคร์-บ้านหมอเนอร์สซิ่งโฮม พุทธมณฑลสาย4",
      "บางจากกรีนวอชคาร์แคร์ สี่แยกต้นสมอ ตรัง",
      "บางรักคาเฟ่ ณ วังน้ำเขียว",
      "บานซิงค์ไม้สัก",
      "บาร์บุรี Barburi",
      "บำรุงพืช อาหารเสริมพืช ซุปเปอร์เพียว ลดต้นทุน เพิ่มผลผลิต อันดับ 1",
      "บิวแบงค์ - กรุงเทพประกันชีวิต",
      "บิ้วอิน PS Design เชียงราย - เชียงใหม่",
      "บิ้วอิน รับออกแบบ ตกแต่งภายใน บ้าน คอนโด by FN Decor",
      "บิ๊กจิวมอเตอร์สาขาศรีรัตนะ จำหน่ายรถจักยานยนต์และไฟฟ้า EV",
      "บีจี คอมพ์ แอดไวซ์เดชอุดม",
      "บียอนด์ มิตรภาพ-โคกกรวด",
      "บียอนด์ ร้านอาหาร กาญจนบุรี",
      "บีออร์แกนิคพลัส เพจหลัก ของแท้จากบริษัท โทร.082-2606988/093-4524709",
      "บีออร์แกนิคโกรว์ เพจหลัก โทร 063-4519988",
      "บีเค เม็ททอลชีท พหลโยธิน - Bk หลังคาเหล็กเมทัลชีท",
      "บีเจ สติ๊กเกอร์",
      "บีเลิฟ บลิส พูลวิลล่า บางแสน Beloved Bliss Pool Villa Bangsaen",
      "บีโกรว์ - Be Grow โทร 095-2145365",
      "บีโกรว์ ผจก.ป้อม 080-854-9565",
      "บีโกรว์ เกษตรต้นทุนต่ำ โทร.095-6643792",
      "บีโกรว์ เร่งโต เสริมภูมิ ป้องกันโรค ครบจบในขวดเดียว",
      "บุญคุ้มครองสังฆภัณฑ์",
      "บุญชัย กิตติธาราทรัพย์ - ผู้สมัครส.ส. เขต3",
      "บุญช่วยฟาร์ม อาหารสัตว์",
      "บุญประเสริฐการแว่น ชลบุรี สาขาพานทอง",
      "บุญส่งสีมาเฟอร์นิเจอร์ หนามแดง",
      "บุญเศรษฐีครีเอชั่น",
      "บุญโฮม รับจัดงานทำบุญ ครบวงจร",
      "บุปผชาติ ผลไม้พรีเมี่ยมชลบุรี",
      "บุรีรมย์ การ์เด้น - Burirom Garden",
      "บุรีรัมย์ซัพพลาย / Buriramsupply",
      "บุษบา เบเกอรี่ สาขาดอนเมือง",
      "บูชปลายเกียร์ทองเหลืองอะไหล่ซิ่ง CEN Shop",
      "บูรพาแบตเตอรี่ 081-9585856",
      "บูรพาแบตเตอรี่อมตะนคร 094-9516452",
      "บ่อดิน Pizza&Restaurant",
      "บ้าของถูก",
      "บ้าน คอนโด เงินเหลือ",
      "บ้าน ที่ดิน คอนโด ชลบุรี บ้านมือสอง นิคมอมตะชลบุรี และภาคตะวันออกทั้งหมด",
      "บ้าน ที่ดิน สินเชื่อ by Assets Trust Capital",
      "บ้าน พีระนันท์ รับฝาก ขาย เช่า บ้าน ที่ดิน คอนโด อสังหาริมทรัพย์",
      "บ้าน ลัลล้า พูลวิลล่าชะอำ Lalla pool villa cha-am",
      "บ้าน ว.แลนด์เฮ้าส์ ตรัง",
      "บ้าน อลิสา วิลล์",
      "บ้านกระเป๋าผ้า",
      "บ้านกึ่งน็อคดาวน์สำเร็จรูป บี.ที นครสวรรค์",
      "บ้านขนมอาลัวมงคล ขนมถวายพระแม่ลักษมี ขนมถวายองค์เทพ By  Million Lakshmi",
      "บ้านของขวัญ พูลวิลล่า เขาใหญ่ ปากช่อง",
      "บ้านคนรักรถ เพชรบุรี Full Protection เคลือบแก้ว-เซรามิก ฟิล์มใสกันรอย",
      "บ้านครีมฮอร์น.ขอนแก่น",
      "บ้านครูคิวระยอง -เพจ",
      "บ้านครูนัส รองเท้ามือสอง",
      "บ้านครูหนูเก่ง",
      "บ้านความงาม By ลิตา",
      "บ้านคุณธิชานันท์ บ้านจัดสรร ราชบุรี",
      "บ้านคุณปู่ - เทวรูป พระบูชา ของเก่า ของสะสม ฯลฯ",
      "บ้านจอยเพลส อยุธยา",
      "บ้านจิณห์นิภา2 บางสะพาน ประจวบคีรีขันธ์ 061-9097888",
      "บ้านชญาดา จ.สระบุรี",
      "บ้านชนิดา ราชบุรี",
      "บ้านชมหมอก เขาค้อ รีสอร์ท",
      "บ้านชา & Tea house  บ้านคนรักชาและสุขภาพ",
      "บ้านณภัทรวิลล์ กันทรวิชัย-สารคาม",
      "บ้านณาราสิริ ลำพูน",
      "บ้านณาวา19 พร็อพเพอร์ตี้  - มีบ้านง่าย อนุมัติไว",
      "บ้านดาบ คาเฟ่ - ร้านสลัดดาบเล็ก",
      "บ้านดี บ่อวิน ปลวกแดง ศรีราชา แหลมฉบัง",
      "บ้านดี มือหนึ่ง มือสอง ชลบุรี",
      "บ้านดี แอสแสท บ้านมือสอง เจ้าของขายเอง",
      "บ้านดีกลางเมืองฉะเชิงเทรา",
      "บ้านดีชลบุรี บ้านดีแอสแสท",
      "บ้านดีทั่วไทย",
      "บ้านดีวิวสวย อุบลราชธานี",
      "บ้านดีโดนใจ",
      "บ้านดูดี บันไดหรู เท่ ทนทาน",
      "บ้านตาลปึก - Ban Dtahn Buk",
      "บ้านถูก บ้านดี สถานี มีบ้าน",
      "บ้านทรัพย์ทอง เพจหลัก สุราษฎร์ธานี",
      "บ้านทะเลดาวโฮมสเตย์ หมู่บ้านไร้แผ่นดินจันทบุรี",
      "บ้านทันตแพทย์คลินิก แฉล้มนิมิตร6",
      "บ้านนก",
      "บ้านนกฮูก By ไอคิว ติวเตอร์ จ.พัทลุง"
    ],
    "C": [
      "เรียน [Name], ขอแสดงความยินดีที่ได้รับป้ายสีน้ำเงิน! การประกาศเกียรติคุณนี้ยกย่องความน่าเชื่อถือ ความจริงใจ และผลกระทบเชิงบวกของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเปิดใช้งานแล้ว! ขอแสดงความยินดีด้วยที่บรรลุเป้าหมายสำคัญด้านความไว้วางใจและการยอมรับในวิชาชีพนี้",
      "เรียน [Name], ความสำเร็จได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณสะท้อนถึงความซื่อสัตย์ ความทุ่มเท และการมีส่วนร่วมออนไลน์ที่มีความหมายของคุณ",
      "เรียน [Name], ขอแสดงความยินดีด้วย! ป้ายสีน้ำเงินของคุณยกย่องความพยายามอย่างต่อเนื่อง ความเป็นผู้นำ และอิทธิพลที่แท้จริงของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความเป็นมืออาชีพ ความน่าเชื่อถือ และผลกระทบที่เพิ่มมากขึ้นในชุมชน",
      "เรียน [Name], ทำได้ดีมาก! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงความทุ่มเท ความน่าเชื่อถือ และการมีส่วนร่วมอันทรงคุณค่าของคุณต่อผู้ชม",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นสัญลักษณ์ของอิทธิพล ความไว้วางใจ และการมีส่วนร่วมอย่างแท้จริงบนแพลตฟอร์ม",
      "เรียน [Name], ขอแสดงความยินดีที่ได้รับป้ายสีน้ำเงินของคุณ! เกียรติยศนี้สะท้อนให้เห็นถึงความมุ่งมั่นของคุณต่อความโปร่งใสและความเป็นผู้นำ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นเครื่องยืนยันถึงความเป็นเลิศในวิชาชีพ ความน่าเชื่อถือ และอิทธิพลเชิงบวกบนโลกออนไลน์",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณเป็นเครื่องพิสูจน์ถึงความเป็นมืออาชีพที่สม่ำเสมอและเสียงที่จริงใจ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณเป็นเครื่องยืนยันถึงความเป็นผู้นำ ความซื่อสัตย์สุจริต และการมีส่วนร่วมที่มีความหมายต่อชุมชนของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความมุ่งมั่นของคุณในการรักษาความถูกต้อง ความน่าเชื่อถือ และปฏิสัมพันธ์ที่สร้างผลกระทบ",
      "เรียน [Name], ทำได้ดีมาก! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงผลกระทบเชิงบวกที่คุณสร้างขึ้นผ่านการสื่อสารอย่างมืออาชีพและจริงใจ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นเครื่องยืนยันถึงความน่าเชื่อถือ อิทธิพล และความเคารพที่คุณได้รับจากเพื่อนร่วมงานและผู้ติดตาม",
      "เรียน [Name], ขอแสดงความยินดีที่ได้รับป้ายสีน้ำเงิน! การยอมรับนี้แสดงให้เห็นถึงความมุ่งมั่นของคุณที่มีต่อความซื่อสัตย์และความเป็นผู้นำ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นเครื่องพิสูจน์ถึงความน่าเชื่อถือ ความสม่ำเสมอ และการเติบโตในโลกดิจิทัลของคุณ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันและได้รับการยอมรับ! ป้ายสีน้ำเงินของคุณสะท้อนให้เห็นถึงการทำงานหนักและการมีส่วนร่วมอย่างแท้จริงของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงอิทธิพลและชื่อเสียงที่น่าเชื่อถือของคุณบนโลกออนไลน์",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความมุ่งมั่นของคุณในการสื่อสารที่มีความหมายและโปร่งใส",
      "เรียน [Name], คุณคู่ควรอย่างยิ่ง! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความเป็นมืออาชีพและการปรากฏตัวต่อสาธารณะที่น่าเคารพของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยืนยันถึงความจริงใจ ความน่าเชื่อถือ และการมีส่วนร่วมที่มีคุณค่าของคุณบนแพลตฟอร์ม",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณเป็นก้าวสำคัญในการเสริมสร้างอัตลักษณ์ดิจิทัลของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณสะท้อนให้เห็นถึงความมุ่งมั่นของคุณในการสร้างความไว้วางใจและการรักษาการปรากฏตัวบนโลกออนไลน์ที่แท้จริง",
      "เรียน [Name], คุณยืนยันถึงความเป็นเลิศ! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความเป็นผู้นำและอิทธิพลเชิงบวกของคุณ",
      "เรียน [Name], ขอแสดงความยินดีที่ได้รับป้ายสีน้ำเงิน! ความสำเร็จนี้ถือเป็นการเฉลิมฉลองการมีส่วนร่วมที่สร้างผลกระทบของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยืนยันถึงความมุ่งมั่นของคุณในการสื่อสารที่เป็นมืออาชีพและโปร่งใส",
      "เรียน [Name], คุณทำได้ดีมาก! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงเสียงที่คุณไว้วางใจและอิทธิพลที่เพิ่มมากขึ้น",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นสัญลักษณ์ของความซื่อสัตย์ ความจริงใจ และความน่าเชื่อถือ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณยืนยันบทบาทของคุณในฐานะบุคคลที่น่าเชื่อถือและมีอิทธิพลในชุมชน",
      "เรียน [Name],ความสำเร็จที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความมุ่งมั่นและภาพลักษณ์ที่ดีของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณสะท้อนถึงความขยันหมั่นเพียร ความจริงใจ และชื่อเสียงที่เติบโตของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงความมุ่งมั่นอย่างต่อเนื่องของคุณในการมีส่วนร่วมอย่างมีความหมาย",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยืนยันถึงความน่าเชื่อถือและสถานะที่ได้รับการยอมรับภายในแพลตฟอร์ม",
      "เรียน [Name], ได้รับการยืนยันและยกย่อง! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความน่าเชื่อถือและอิทธิพลที่เชื่อถือได้ของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงผลกระทบ ความเป็นผู้นำ และภาพลักษณ์มืออาชีพของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความมุ่งมั่นของคุณในการสื่อสารที่ซื่อสัตย์และทรงพลัง",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยกย่องการเติบโต ความน่าเชื่อถือ และการมีส่วนร่วมอย่างแท้จริงของคุณ",
      "เรียน [Name], ทำได้ดีมาก! ป้ายสีน้ำเงินของคุณแสดงถึงการมีส่วนร่วมและสถานะที่ได้รับการยอมรับของคุณในชุมชน",
      "เรียน [Name], ขอแสดงความยินดีกับป้ายสีน้ำเงินของคุณ! ความสำเร็จนี้แสดงถึงความไว้วางใจ ความน่าเชื่อถือ และอิทธิพล",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยืนยันถึงความมุ่งมั่นในวิชาชีพและตัวตนออนไลน์ที่น่าเชื่อถือของคุณ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยัน! ป้ายสีน้ำเงินของคุณแสดงถึงอิทธิพลและการมีส่วนร่วมอย่างแข็งขันบนแพลตฟอร์ม",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณเป็นสัญลักษณ์ของความซื่อสัตย์ ความเป็นผู้นำ และการสื่อสารที่สร้างผลกระทบ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความมุ่งมั่นของคุณในการสร้างความโปร่งใสและการมีส่วนร่วมที่สร้างคุณค่าสูง",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความน่าเชื่อถือและอิทธิพลที่เพิ่มมากขึ้นของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงความเป็นมืออาชีพที่สม่ำเสมอและการมีส่วนร่วมที่มีความหมายของคุณ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยัน! ป้ายสีน้ำเงินของคุณยืนยันความน่าเชื่อถือและความน่าเชื่อถือของคุณในโลกออนไลน์",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยกย่องความมุ่งมั่นสู่ความเป็นเลิศและความน่าเชื่อถือในวิชาชีพของคุณ",
      "เรียน [Name], ทำได้ดีมาก! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงความเป็นผู้นำและผลกระทบเชิงบวกของคุณ",
      "เรียน [Name], ขอแสดงความยินดีที่ได้รับป้ายสีน้ำเงิน! ความสำเร็จนี้ยืนยันบทบาทของคุณในฐานะผู้สื่อสารที่เชื่อถือได้",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณสะท้อนถึงเสียงที่เป็นเอกลักษณ์ ความจริงใจ และอิทธิพลที่ยั่งยืนของคุณ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความมุ่งมั่นของคุณในการสร้างปฏิสัมพันธ์ที่มีความหมาย",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความซื่อสัตย์ ความเป็นมืออาชีพ และการมีส่วนร่วมอย่างต่อเนื่อง",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงความไว้วางใจ อิทธิพล และความจริงใจ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเน้นย้ำถึงการมีส่วนร่วมอันทรงคุณค่าและการปรากฏตัวออนไลน์ที่น่าเคารพของคุณ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันและมีคุณค่า! ป้ายสีน้ำเงินของคุณยืนยันตัวตนดิจิทัลที่แท้จริงและทรงพลังของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงอิทธิพลและความเป็นผู้นำที่เชื่อถือได้ของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นเครื่องพิสูจน์ถึงความจริงใจและความมุ่งมั่นของคุณในการสื่อสารที่โปร่งใส",
      "เรียน [Name], ทำได้ดีมาก! ป้ายสีน้ำเงินของคุณตอกย้ำบทบาทของคุณในฐานะบุคคลที่ได้รับการยอมรับและมีอิทธิพล",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเฉลิมฉลองความมุ่งมั่นอย่างต่อเนื่องของคุณในการสร้างการมีส่วนร่วมในชุมชนที่มีความหมาย",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงความน่าเชื่อถือในวิชาชีพและชื่อเสียงที่เชื่อถือได้ของคุณ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความเป็นผู้นำและผลกระทบเชิงบวกทางดิจิทัลของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณสะท้อนให้เห็นถึงความจริงใจ ความน่าเชื่อถือ และภาพลักษณ์ที่แข็งแกร่งบนโลกออนไลน์ของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณยืนยันถึงความมุ่งมั่นของคุณในด้านความซื่อสัตย์และความโปร่งใส",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเน้นย้ำถึงบทบาทของคุณในฐานะสมาชิกชุมชนที่มีส่วนร่วมและน่าเชื่อถือ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงการสื่อสารและอิทธิพลที่เชื่อถือได้ของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณยกย่องความเป็นมืออาชีพและคุณค่าของชุมชนของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นสัญลักษณ์ของความมุ่งมั่นของคุณในการสร้างความจริงใจและการมีส่วนร่วมที่มีความหมาย",
      "เรียน [Name], ทำได้ดีมาก! ป้ายสีน้ำเงินของคุณเสริมสร้างชื่อเสียงที่คุณไว้วางใจบนแพลตฟอร์ม",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความเป็นผู้นำ ความมุ่งมั่น และภาพลักษณ์ที่ดีบนโลกออนไลน์ของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงอิทธิพลและเสียงที่น่านับถือของคุณ",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณสะท้อนถึงความมุ่งมั่นและการมีส่วนร่วมอย่างแท้จริงของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความเป็นมืออาชีพ ความน่าเชื่อถือ และผลกระทบที่แท้จริง",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงการปรากฏตัวที่เพิ่มมากขึ้นและข้อมูลเชิงลึกอันทรงคุณค่าของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยกย่องความน่าเชื่อถือ ความซื่อสัตย์ และความพยายามอย่างต่อเนื่องของคุณ",
      "เรียน [Name], ได้รับการยืนยันและยอมรับแล้ว! ป้ายสีน้ำเงินของคุณแสดงถึงการมีส่วนร่วมอย่างแท้จริงของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณตอกย้ำความน่าเชื่อถือและอัตลักษณ์ทางวิชาชีพของคุณบนโลกออนไลน์",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณสะท้อนถึงผลกระทบที่มีความหมายและความไว้วางใจในชุมชนของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นสัญลักษณ์ของบทบาทของคุณในฐานะผู้สื่อสารที่ได้รับการเคารพและจริงใจ",
      "เรียน [Name], ประสบความสำเร็จอย่างงดงาม! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงความมุ่งมั่นและการแสดงออกเชิงบวกของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความจริงใจ ความเป็นผู้นำ และการมีส่วนร่วมอันทรงคุณค่าของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงความไว้วางใจ ความน่าเชื่อถือ และการมีส่วนร่วมที่มีคุณค่าสูง",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณสะท้อนถึงความซื่อสัตย์ ความเป็นมืออาชีพ และอิทธิพลของคุณ",
      "เรียน [Name], ทำได้ดีมาก! ป้ายสีน้ำเงินของคุณยืนยันถึงตัวตนดิจิทัลที่เชื่อถือได้และแท้จริงของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเฉลิมฉลองความมุ่งมั่นอย่างต่อเนื่องของคุณในการสื่อสารที่มีความหมาย",
      "เรียน [[Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณยืนยันถึงอิทธิพลและความน่าเชื่อถือของคุณบนแพลตฟอร์ม",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณยกย่องความเป็นผู้นำและการมีส่วนร่วมอย่างแข็งขันของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นสัญลักษณ์ของการปรากฏตัวที่เชื่อถือได้และอัตลักษณ์สาธารณะที่แข็งแกร่ง",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความเป็นมืออาชีพที่สม่ำเสมอและเสียงที่จริงใจของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเน้นย้ำถึงความมุ่งมั่นของคุณในการสร้างความโปร่งใสและการสื่อสารที่มีประสิทธิภาพ",
      "เรียน [Name], การยอมรับที่ได้รับการยืนยันแล้ว! ป้ายสีน้ำเงินของคุณสะท้อนให้เห็นถึงความมุ่งมั่นของคุณในการสร้างการมีส่วนร่วมเชิงบวกกับชุมชน",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยกย่องถึงความน่าเชื่อถือ ความถูกต้อง และสถานะที่น่าเคารพของคุณทางออนไลน์",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณช่วยเสริมสร้างอิทธิพลและชื่อเสียงดิจิทัลที่น่าเชื่อถือของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณเป็นสัญลักษณ์ของความซื่อสัตย์ ความทุ่มเท และผลกระทบที่ยั่งยืน",
      "เรียน [Name], ความสำเร็จที่ได้รับการยืนยัน! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความทุ่มเทและภาพลักษณ์ที่ดีของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณสะท้อนให้เห็นถึงการทำงานหนัก ความน่าเชื่อถือ และชื่อเสียงที่เติบโตของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณเน้นย้ำถึงความมุ่งมั่นอย่างต่อเนื่องของคุณในการมีส่วนร่วมที่มีความหมาย",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณยืนยันความน่าเชื่อถือและสถานะที่ได้รับการยอมรับของคุณภายในแพลตฟอร์ม",
      "เรียน [Name], ได้รับการยืนยันและยกย่อง! ป้ายสีน้ำเงินของคุณแสดงให้เห็นถึงความน่าเชื่อถือและอิทธิพลที่น่าเชื่อถือของคุณ",
      "เรียน [Name], ขอแสดงความยินดี! ป้ายสีน้ำเงินของคุณแสดงถึงการยอมรับผลกระทบ ความเป็นผู้นำ และภาพลักษณ์ที่เป็นมืออาชีพของคุณ",
      "เรียน [Name], ป้ายสีน้ำเงินของคุณแสดงถึงความมุ่งมั่นของคุณในการสื่อสารที่ซื่อสัตย์และทรงพลัง"
    ],
    "D": [
      "คลิกแบบฟอร์มนี้เพื่อรับ Blue Badge ของคุณทันทีและเพลิดเพลินกับสิทธิประโยชน์สุดพิเศษ",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge ของคุณและค้นพบสิทธิพิเศษที่สงวนไว้สำหรับคุณ",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และปลดล็อกข้อเสนอพิเศษ",
      "คลิกที่นี่เพื่อรับ Blue Badge ของคุณและเพลิดเพลินกับสิทธิประโยชน์ที่สงวนไว้สำหรับสมาชิก",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และเข้าถึงสิทธิพิเศษต่างๆ บนแพลตฟอร์มได้อย่างเต็มที่",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge ของคุณทันทีและเข้าถึงข้อเสนอพิเศษ",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และเพลิดเพลินกับสิทธิประโยชน์สุดพิเศษที่สงวนไว้สำหรับคุณ",
      "คลิกที่นี่เพื่อรับ Blue Badge ของคุณทันทีและปลดล็อกสิทธิพิเศษ",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และเพลิดเพลินกับข้อเสนอพิเศษ",
      "แตะลิงก์นี้เพื่อรับ Blue Badge ของคุณและรับสิทธิพิเศษต่างๆ",
      "คลิกแบบฟอร์มนี้เพื่อเปิดใช้งาน Blue Badge และเข้าถึงฟีเจอร์มูลค่าสูง",
      "แตะลิงก์นี้เพื่อรับ Blue Badge ของคุณทันทีและปลดล็อกสิทธิประโยชน์ระดับพรีเมียม",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และเพลิดเพลินกับเครื่องมือการเข้าถึงแบบพิเศษ",
      "คลิกที่นี่เพื่อเปิดใช้งาน Blue Badge และปลดล็อกฟีเจอร์ขั้นสูง",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และรับรางวัลเฉพาะสมาชิก",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge ของคุณทันที และรับสิทธิประโยชน์พิเศษจากแพลตฟอร์ม",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และปลดล็อกสิทธิพิเศษที่เหนือกว่า",
      "คลิกที่นี่เพื่อรับ Blue Badge ของคุณทันที และเข้าถึงเนื้อหาสุดพิเศษ",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และเพลิดเพลินกับสิทธิประโยชน์เฉพาะสมาชิก",
      "แตะลิงก์นี้เพื่อรับ Blue Badge และปลดล็อกข้อเสนอพิเศษเฉพาะแพลตฟอร์ม",
      "คลิกแบบฟอร์มนี้เพื่อรับ Blue Badge ของคุณทันทีและเพลิดเพลินกับฟีเจอร์บัญชีที่ได้รับการปรับปรุง",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge ของคุณและเข้าถึงเครื่องมืออันทรงพลัง",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และปลดล็อกสิทธิพิเศษระดับชุมชน",
      "คลิกที่นี่เพื่อรับ Blue Badge ของคุณและเพลิดเพลินกับสิทธิประโยชน์จากบริการระดับพรีเมียม",
      "ลงทะเบียนตอนนี้เพื่อเข้าถึง Blue Badge ของคุณและปลดล็อกสิทธิพิเศษจากบริการสุดพิเศษ",
      "แตะที่นี่เพื่อเปิดใช้งาน Blue Badge ของคุณและเพลิดเพลินกับสิทธิพิเศษเพิ่มเติม",
      "คลิกแบบฟอร์มนี้เพื่อปลดล็อก Blue Badge ของคุณและเข้าถึงฟีเจอร์ขั้นสูง",
      "แตะลิงก์นี้เพื่อรับ Blue Badge ของคุณทันทีและเพลิดเพลินกับสิทธิประโยชน์ระดับสูงสุด",
      "กรอกแบบฟอร์มนี้เพื่อเปิดใช้งาน Blue Badge ของคุณและปลดล็อกข้อเสนอที่จองไว้",
      "คลิกที่นี่เพื่อรับ Blue Badge ของคุณและเพลิดเพลินกับฟีเจอร์บัญชีที่ได้รับการคุ้มครอง",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge ของคุณและเพลิดเพลินกับรางวัลสุดพิเศษ",
      "แตะลิงก์นี้เพื่อรับ Blue Badge ของคุณและปลดล็อกเครื่องมือผู้ใช้ที่ได้รับการปรับปรุง",
      "ลงทะเบียนตอนนี้เพื่อเปิดใช้งาน Blue Badge ของคุณและรับสิทธิประโยชน์ทันที",
      "คลิกที่นี่เพื่อรับ Blue Badge ของคุณและเข้าถึงสิทธิ์พิเศษของแพลตฟอร์ม",
      "แตะแบบฟอร์มนี้เพื่อรับ Blue Badge ของคุณและปลดล็อกสิทธิพิเศษใหม่ๆ",
      "กรอกลิงก์นี้เพื่อรับ Blue Badge ของคุณทันทีและเพลิดเพลินกับฟีเจอร์ขั้นสูง",
      "คลิกที่นี่เพื่อเปิดใช้งาน Blue Badge ของคุณและเข้าถึงสิทธิประโยชน์พิเศษของโปรแกรม",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และเพลิดเพลินกับบริการระดับพรีเมียม",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge และปลดล็อกฟีเจอร์บัญชีที่เชื่อถือได้",
      "คลิกแบบฟอร์มนี้เพื่อรับ Blue Badge ของคุณทันทีและเข้าถึงเครื่องมือที่มีความสำคัญสูง",
      "แตะที่นี่เพื่อเปิดใช้งาน Blue Badge ของคุณให้เสร็จสมบูรณ์และรับสิทธิประโยชน์สุดพิเศษสำหรับผู้ใช้",
      "กรอกแบบฟอร์มนี้เพื่อปลดล็อก Blue Badge ของคุณและเพลิดเพลินกับเครื่องมือเพิ่มเติม",
      "คลิกที่นี่เพื่อรับ Blue Badge และเข้าถึงฟีเจอร์ที่จำกัด",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และรับสิทธิพิเศษสำหรับบัญชีที่ปลอดภัย",
      "แตะลิงก์นี้เพื่อรับ Blue Badge และปลดล็อกฟีเจอร์พิเศษ",
      "คลิกแบบฟอร์มนี้เพื่อเปิดใช้งาน Blue Badge ของคุณและเพลิดเพลินกับเครื่องมือรักษาความปลอดภัยระดับ Priority",
      "แตะลิงก์เพื่อรับ Blue Badge ของคุณทันทีและเพลิดเพลินกับการเข้าถึงที่เหนือระดับ",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และเพลิดเพลินกับฟังก์ชันขั้นสูงของแพลตฟอร์ม",
      "คลิกที่นี่เพื่อเข้าถึง Blue Badge และปลดล็อกบริการสำหรับสมาชิกเท่านั้น",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และเพลิดเพลินกับข้อเสนอพรีเมียม",
      "แตะลิงก์นี้เพื่อรับ Blue Badge และปลดล็อกฟีเจอร์พิเศษก่อนใคร",
      "คลิกแบบฟอร์มนี้เพื่อปลดล็อก Blue Badge และเพลิดเพลินกับสิทธิพิเศษใหม่ๆ ของแพลตฟอร์ม",
      "แตะที่นี่เพื่อรับ Blue Badge และสำรวจโอกาสในการเข้าถึงแบบพรีเมียม",
      "กรอกแบบฟอร์มนี้เพื่อเปิดใช้งาน Blue Badge ทันทีและอัปเกรดสุดพิเศษ",
      "คลิกที่นี่เพื่อเปิดใช้งาน Blue Badge ของคุณและเพลิดเพลินกับการปกป้องบัญชีที่เหนือระดับ",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และปลดล็อกเครื่องมือเพิ่มการมองเห็น",
      "แตะลิงก์นี้เพื่อรับ Blue Badge และเพลิดเพลินกับสิทธิพิเศษแบบเร่งด่วน",
      "คลิกแบบฟอร์มนี้เพื่อรับ Blue Badge และเพลิดเพลินกับฟีเจอร์แพลตฟอร์มระดับ Elite",
      "แตะที่นี่เพื่อเปิดใช้งาน Blue Badge และปลดล็อกสิทธิประโยชน์ระดับ VIP",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และเพลิดเพลินกับการเข้าถึงเนื้อหาเพิ่มเติม",
      "คลิกที่นี่เพื่อรับ Blue Badge ทันทีและเข้าถึงสิทธิประโยชน์ระดับพรีเมียม",
      "ลงทะเบียนตอนนี้เพื่อรับ Blue Badge และปลดล็อกสิทธิประโยชน์ระดับความภักดีสุดพิเศษ",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge และเพลิดเพลินกับการเข้าถึงระดับพรีเมียมอย่างปลอดภัย",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และเพลิดเพลินกับความปลอดภัยที่ดีขึ้นของแพลตฟอร์ม",
      "คลิกที่นี่เพื่อรับ Blue Badge และปลดล็อกฟีเจอร์เพิ่มเติม",
      "แตะที่นี่เพื่อรับ Blue Badge และเพลิดเพลินกับการอัพเกรดบัญชีสุดพิเศษ",
      "กรอกแบบฟอร์มนี้เพื่อเปิดใช้งาน Blue Badge และเพลิดเพลินกับสิทธิพิเศษเต็มรูปแบบของแพลตฟอร์ม",
      "คลิกลิงก์นี้เพื่อรับ Blue Badge ทันทีและเข้าถึงเครื่องมือเฉพาะ",
      "แตะที่นี่เพื่อรับ Blue Badge และปลดล็อกสิทธิพิเศษดิจิทัลสุดพิเศษ",
      "คลิกที่นี่เพื่อเปิดใช้งานป้ายสีน้ำเงินของคุณและเพลิดเพลินไปกับสิทธิประโยชน์ระดับมืออาชีพที่มีข้อจำกัด",
      "กรอกแบบฟอร์มนี้เพื่อปลดล็อก Blue Badge ของคุณและเข้าถึงฟีเจอร์สำคัญต่างๆ",
      "แตะลิงก์นี้เพื่อรับ Blue Badge และรับสิทธิพิเศษสำหรับสมาชิก",
      "คลิกที่นี่เพื่อรับ Blue Badge ของคุณทันทีและรับสิทธิ์เข้าถึงก่อน",
      "แตะที่นี่เพื่อเปิดใช้งาน Blue Badge และรับสิทธิประโยชน์สำหรับสมาชิก",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และปลดล็อกสิทธิพิเศษสำหรับบัญชี",
      "คลิกลิงก์นี้เพื่อรับ Blue Badge และเพลิดเพลินกับประสบการณ์การใช้งานที่ดียิ่งขึ้น",
      "แตะที่นี่เพื่อรับ Blue Badge และเพลิดเพลินกับฟีเจอร์สนับสนุนเฉพาะ",
      "กรอกแบบฟอร์มนี้เพื่อเปิดใช้งาน Blue Badge และรับสิทธิ์การเข้าถึงที่ได้รับการยืนยันอย่างสมบูรณ์",
      "คลิกที่นี่เพื่อรับ Blue Badge และเพลิดเพลินกับสิทธิประโยชน์สำหรับบัญชีระดับสูง",
      "แตะที่นี่เพื่อปลดล็อก Blue Badge และเข้าถึงการอัปเกรดพิเศษเฉพาะแพลตฟอร์ม",
      "คลิกแบบฟอร์มนี้เพื่อรับ Blue Badge ของคุณทันทีและรับสิทธิประโยชน์สำคัญสำหรับสมาชิก",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge และรับสถานะ Trusted ทันที",
      "กรอกแบบฟอร์มนี้เพื่อรับ Blue Badge และเพลิดเพลินกับเครื่องมือสำหรับการเข้าถึงก่อน",
      "คลิกที่นี่เพื่อรับ Blue Badge และเพลิดเพลินกับสิทธิประโยชน์การปกป้องบัญชีที่แข็งแกร่ง",
      "แตะที่นี่เพื่อรับป้าย Blue Badge และปลดล็อกบริการตรวจสอบสิทธิ์ก่อน",
      "คลิกแบบฟอร์มนี้เพื่อเปิดใช้งานป้าย Blue Badge ของคุณและเพลิดเพลินกับฟีเจอร์ความน่าเชื่อถือที่ได้รับการปรับปรุง",
      "แตะลิงก์นี้เพื่อยืนยันป้าย Blue Badge ของคุณและเพลิดเพลินกับความก้าวหน้าของแพลตฟอร์ม",
      "กรอกแบบฟอร์มนี้เพื่อรับป้าย Blue Badge และเพลิดเพลินกับฟีเจอร์พิเศษใหม่ๆ",
      "คลิกที่นี่เพื่อรับป้าย Blue Badge ของคุณทันทีและเพลิดเพลินกับสิทธิประโยชน์โปรไฟล์ที่ดีขึ้น",
      "แตะที่นี่เพื่อเปิดใช้งานป้าย Blue Badge และปลดล็อกเครื่องมือยืนยันสิทธิ์พิเศษ",
      "กรอกแบบฟอร์มนี้เพื่อรับป้าย Blue Badge และเพลิดเพลินกับรางวัลสมาชิกสุดพิเศษ",
      "คลิกที่นี่เพื่อรับป้าย Blue Badge ของคุณทันทีและปลดล็อกสิทธิพิเศษ",
      "ลงทะเบียนตอนนี้เพื่อรับป้าย Blue Badge และเพลิดเพลินกับข้อเสนอพิเศษ",
      "แตะลิงก์นี้เพื่อรับป้าย Blue Badge และรับสิทธิประโยชน์พิเศษ",
      "คลิกแบบฟอร์มนี้เพื่อเปิดใช้งานป้าย Blue Badge และเข้าถึงฟีเจอร์มูลค่าสูง",
      "แตะลิงก์นี้เพื่อรับป้าย Blue Badge ของคุณทันทีและปลดล็อกสิทธิประโยชน์ระดับพรีเมียม",
      "กรอกแบบฟอร์มนี้เพื่อรับป้าย Blue Badge และเพลิดเพลินกับเครื่องมือการเข้าถึงสิทธิ์ก่อน",
      "คลิกที่นี่เพื่อเปิดใช้งานป้าย Blue Badge และปลดล็อกฟีเจอร์ขั้นสูง",
      "ลงทะเบียนตอนนี้เพื่อรับป้าย Blue Badge และเข้าถึงรางวัลสำหรับสมาชิกเท่านั้น",
      "แตะลิงก์นี้เพื่อเปิดใช้งาน Blue Badge ของคุณทันที และรับสิทธิประโยชน์พิเศษจากแพลตฟอร์ม"
    ]
  },
  "automation": {
    "concurrent": 2,
    "inputFormat": "separated",
    "lastRunDate": "2026-01-30T09:31:30.135Z"
  },
  "settings": {
    "autoSave": true,
    "saveInterval": 30000
  }
}
